export const COMPANY_CATERINGS_INFO = `
У цій таблиці відображаються всі заклади громадського харчування.
Ви можете редагувати існуючі натискаючи на олівець.
Переглянути дані для входу в аккаунт закладу можна, натиснувши на коліщатко
`;

export const COMPANY_MENU_INFO = `
У цій таблиці відображається меню, всіх ваших закладів харчування.
Ви спочатку повинні створити елементи меню, а потім додати їх до конкретного закладу.
`;

export const COMPANY_MODIFICATIONS_INFO = `
У цій таблиці відображаються всі можливі добавки до страв в меню.
Ви спочатку повинні створити добавки, а потім додати їх до конкретної позиції вашого меню.
`;