export const CATERING_ORDERS_INFO = `
У цій таблиці показані активні замовлення. Ви можете змінювати статус замовлення кліком по відповідній клітинці
до статусу "Готове" при безконтакній оплаті (Google Pay), тa до статусу "Завершене" при оплаті готівкою.
Деталі замовлення доступні при кліку на знак документа в останній клітинці таблиці.
При натисканні на кнопку "Завершені" можна подивитися історію готових замовлень.
Якщо ви помітили помилку в замовленні або хочете уточнити деталі, вам необхідно пеервести замовлення у статус
"На з'ясуванні" та через вікно подробиць зателефонувати замовнику 
`;

export const CATERING_OPTIONS_INFO = `
У цій таблиці показане меню вашого закладу. При натисканні на олівець ви можете редагувати запис:
змінювати ціну або робити позицію недоступною до замовлення.
`;

export const CATERING_MODIFICATIONS_INFO = `
У цій таблиці показані модифікації позицій меню вашого закладу. При натисканні на олівець ви можете редагувати запис:
змінювати ціну або робити модифікацію недоступною до замовлення.
`;
